{
  "INDEX": {
    "TRANSLATE-APPLY": "Jetzt bewerben",
    "TRANSLATE-CU": "Kontaktieren Sie uns",
    "TRANSLATE-POPULAR": "Am beliebtesten",
    "TRANSLATE1": "Hallo, willkommen bei unserem Unternehmen",
    "TRANSLATE2": "ELIASDH",
    "TRANSLATE3": "Über uns",
    "TRANSLATE5": "Unser Unternehmen",
    "TRANSLATE6": "EliasDH wurde 2026 mit einer klaren Mission gegründet: Unternehmen und Einzelpersonen durch erstklassige Hosting-Dienste und innovative Webentwicklungslösungen zu stärken. Wir glauben, dass Technologie für jeden zugänglich sein sollte, und unser Ziel ist es, die Online-Welt sicherer, effizienter und benutzerfreundlicher zu gestalten.",
    "TRANSLATE7": "Bei EliasDH streben wir nach Exzellenz in allem, was wir tun. Vom Erstellen maßgeschneiderter Websites bis zur Optimierung der Serverleistung gehen wir über das Übliche hinaus, um die Erwartungen unserer Kunden zu übertreffen. Unser Team aus engagierten Fachleuten arbeitet unermüdlich daran, stets am Puls der Zeit zu bleiben und innovative Lösungen zu liefern, die echte Ergebnisse bringen.",
    "TRANSLATE8": "Unsere Werte",
    "TRANSLATE9": "Kundenzufriedenheit: Unsere Kunden stehen an erster Stelle. Wir streben danach, dauerhafte Beziehungen aufzubauen, die auf Vertrauen, Transparenz und außergewöhnlichem Service basieren.",
    "TRANSLATE10": "Innovation: Innovation ist das Herzstück unseres Unternehmens. Wir überschreiten ständig Grenzen und erkunden neue Technologien, um immer einen Schritt voraus zu sein.",
    "TRANSLATE11": "Teamzusammenarbeit: Wir glauben an die Kraft der Zusammenarbeit. Durch die Förderung einer Kultur des Teamworks und offener Kommunikation erreichen wir gemeinsam Großes.",
    "TRANSLATE12": "Kontinuierliche Verbesserung: Wir sind der kontinuierlichen Verbesserung verpflichtet. Wir nehmen Feedback an, lernen aus unseren Erfahrungen und passen uns an sich entwickelnde Branchentrends an.",
    "TRANSLATE13": "Dienstleistungen",
    "TRANSLATE15": "Website & Web-App Hosting",
    "TRANSLATE15-DESC": "Nachdem wir Ihre Website oder Webanwendung erstellt haben, sorgen wir mit unseren Hosting-Paketen dafür, dass sie reibungslos läuft. Wählen Sie den Plan, der zu Ihnen passt.",
    "TRANSLATE16-1": "Economy",
    "TRANSLATE16-2": "€20/Monat",
    "TRANSLATE16-DESC": "Perfekt für einfache Websites",
    "TRANSLATE17": "Ideal für persönliche Blogs oder Portfolios",
    "TRANSLATE18": "Schnelle Ladezeiten",
    "TRANSLATE19": "Maximal 10.000 Besucher/Monat",
    "TRANSLATE20": "Domainname ab €4/Jahr",
    "TRANSLATE21-1": "Personal",
    "TRANSLATE21-2": "€40/Monat",
    "TRANSLATE21-DESC": "Für wachsende Unternehmen",
    "TRANSLATE22": "Perfekt für kleine Unternehmenswebsites",
    "TRANSLATE23": "Verbesserte Leistung",
    "TRANSLATE24": "Maximal 50.000 Besucher/Monat",
    "TRANSLATE25": "Domainname ab €4/Jahr",
    "TRANSLATE26-1": "Business",
    "TRANSLATE26-2": "€160/Monat",
    "TRANSLATE26-DESC": "Für etablierte Unternehmen",
    "TRANSLATE27": "Ideal für Webshops & Webanwendungen",
    "TRANSLATE28": "Hochgeschwindigkeitsleistung",
    "TRANSLATE29": "Maximal 100.000 Besucher/Monat",
    "TRANSLATE30": "Kostenloser Domainname inklusive",
    "TRANSLATE31-1": "Enterprise",
    "TRANSLATE31-2": "€320/Monat",
    "TRANSLATE31-DESC": "Maximale Leistung & Zuverlässigkeit",
    "TRANSLATE32": "Für große Plattformen & Apps",
    "TRANSLATE33": "Premium-Leistung",
    "TRANSLATE34": "Unbegrenzte Besucher",
    "TRANSLATE35": "Kostenloser Domainname inklusive",
    "TRANSLATE36": "Webentwicklung",
    "TRANSLATE36-DESC": "Wir entwickeln maßgeschneiderte Websites und Webanwendungen für Ihre Bedürfnisse. Von einfachen Landingpages bis hin zu komplexen Plattformen.",
    "TRANSLATE37": "Frontend-Entwicklung",
    "TRANSLATE38": "Wir erstellen responsive Websites, die auf allen Geräten gut aussehen.",
    "TRANSLATE39": "Backend-Entwicklung",
    "TRANSLATE40": "Wir sind spezialisiert auf den Aufbau sicherer und blitzschneller Backend-Systeme.",
    "TRANSLATE41": "Full-Stack-Entwicklung",
    "TRANSLATE42": "Wir entwickeln Full-Stack-Anwendungen, die schnell, sicher und responsiv sind",
    "TRANSLATE43": "Team",
    "TRANSLATE45": "Werden Sie Teil unseres Teams",
    "TRANSLATE46": "Sind Sie leidenschaftlich daran interessiert, etwas zu bewirken? Fühlen Sie sich in einem dynamischen und kollaborativen Umfeld wohl? Wir sind stets auf der Suche nach talentierten Personen, die unser Team bereichern!",
    "TRANSLATE47": "Wenn Sie daran interessiert sind, Teil unseres Teams zu werden, würden wir uns freuen, von Ihnen zu hören. Bitte senden Sie uns Ihren Lebenslauf und ein Motivationsschreiben, in dem Sie darlegen, warum Sie gut zu unserer Organisation passen würden.",
    "TRANSLATE48": "Zögern Sie nicht, uns bei Fragen oder Anliegen zu kontaktieren. Wir freuen uns darauf, mit Ihnen in Kontakt zu treten!"
  },
  "PRIVACYPOLICY": {
    "TRANSLATE1": "Datenschutzrichtlinie",
    "TRANSLATE3": "Datenschutzrichtlinie",
    "TRANSLATE4": "Einführung",
    "TRANSLATE5-1": "EliasDH verpflichtet sich, Ihre Privatsphäre zu schützen. Kontaktieren Sie uns unter ",
    "TRANSLATE5-2": ", wenn Sie Fragen oder Probleme bezüglich der Nutzung Ihrer persönlichen Daten haben, und wir helfen Ihnen gerne weiter.",
    "TRANSLATE6": "Durch die Nutzung dieser Website und/oder unserer Dienste stimmen Sie der Verarbeitung Ihrer persönlichen Daten wie in dieser Datenschutzrichtlinie beschrieben zu.",
    "TRANSLATE7": "Datenschutzprinzipien",
    "TRANSLATE8": "Wir versprechen, die folgenden Datenschutzprinzipien einzuhalten:",
    "TRANSLATE9": "Die Verarbeitung ist rechtmäßig, fair und transparent. Unsere Verarbeitungsaktivitäten haben rechtliche Grundlagen. Wir berücksichtigen stets Ihre Rechte, bevor wir persönliche Daten verarbeiten. Auf Anfrage stellen wir Ihnen Informationen zur Verarbeitung zur Verfügung.",
    "TRANSLATE10": "Die Verarbeitung ist auf den Zweck beschränkt. Unsere Verarbeitungsaktivitäten entsprechen dem Zweck, für den die persönlichen Daten erhoben wurden.",
    "TRANSLATE11": "Die Verarbeitung erfolgt mit minimalen Daten. Wir erheben und verarbeiten nur die minimale Menge an persönlichen Daten, die für einen bestimmten Zweck erforderlich ist.",
    "TRANSLATE12": "Die Verarbeitung ist zeitlich begrenzt. Wir speichern Ihre persönlichen Daten nicht länger als nötig.",
    "TRANSLATE13": "Wir tun unser Bestes, um die Genauigkeit der Daten sicherzustellen.",
    "TRANSLATE14": "Wir tun unser Bestes, um die Integrität und Vertraulichkeit der Daten zu gewährleisten.",
    "TRANSLATE15": "Rechte der betroffenen Person",
    "TRANSLATE16": "Die betroffene Person hat die folgenden Rechte:",
    "TRANSLATE17": "Recht auf Information – das bedeutet, Sie haben das Recht zu wissen, ob Ihre persönlichen Daten verarbeitet werden; welche Daten erhoben werden, woher sie stammen und warum und von wem sie verarbeitet werden.",
    "TRANSLATE18": "Recht auf Zugang – das bedeutet, Sie haben das Recht, auf die von/über Sie erhobenen Daten zuzugreifen. Dies umfasst Ihr Recht, eine Kopie der erhobenen persönlichen Daten anzufordern und zu erhalten.",
    "TRANSLATE19": "Recht auf Berichtigung – das bedeutet, Sie haben das Recht, die Berichtigung oder Löschung Ihrer persönlichen Daten zu verlangen, die ungenau oder unvollständig sind.",
    "TRANSLATE20": "Recht auf Löschung – das bedeutet, unter bestimmten Umständen können Sie verlangen, dass Ihre persönlichen Daten aus unseren Aufzeichnungen gelöscht werden.",
    "TRANSLATE21": "Recht auf Einschränkung der Verarbeitung – das bedeutet, unter bestimmten Bedingungen haben Sie das Recht, die Verarbeitung Ihrer persönlichen Daten einzuschränken.",
    "TRANSLATE22": "Recht auf Widerspruch gegen die Verarbeitung – das bedeutet, in bestimmten Fällen haben Sie das Recht, der Verarbeitung Ihrer persönlichen Daten zu widersprechen, z. B. im Fall von Direktmarketing.",
    "TRANSLATE23": "Recht auf Widerspruch gegen automatisierte Verarbeitung – das bedeutet, Sie haben das Recht, der automatisierten Verarbeitung, einschließlich Profiling, zu widersprechen und nicht einer Entscheidung unterworfen zu werden, die ausschließlich auf automatisierter Verarbeitung beruht. Dieses Recht können Sie ausüben, wann immer ein Ergebnis des Profilings rechtliche Auswirkungen hat oder Sie erheblich betrifft.",
    "TRANSLATE24": "Recht auf Datenportabilität – Sie haben das Recht, Ihre persönlichen Daten in einem maschinenlesbaren Format zu erhalten oder, falls dies möglich ist, als direkte Übertragung von einem Verarbeiter zum anderen.",
    "TRANSLATE25": "Recht auf Beschwerde – falls wir Ihren Antrag gemäß den Zugriffsrechten ablehnen, teilen wir Ihnen den Grund dafür mit. Wenn Sie mit der Bearbeitung Ihres Antrags nicht zufrieden sind, kontaktieren Sie uns bitte.",
    "TRANSLATE26": "Recht auf Unterstützung durch eine Aufsichtsbehörde – das bedeutet, Sie haben das Recht auf Unterstützung durch eine Aufsichtsbehörde und das Recht auf andere rechtliche Mittel wie Schadensersatzforderungen.",
    "TRANSLATE27": "Recht auf Widerruf der Einwilligung – Sie haben das Recht, jede erteilte Einwilligung zur Verarbeitung Ihrer persönlichen Daten zu widerrufen.",
    "TRANSLATE28": "Daten, die wir erheben",
    "TRANSLATE29": "Informationen, die Sie uns zur Verfügung gestellt haben. Dies kann Ihre E-Mail-Adresse, Ihr Name, Ihre Rechnungsadresse, Ihre Wohnadresse usw. sein – hauptsächlich Informationen, die notwendig sind, um Ihnen ein Produkt/eine Dienstleistung zu liefern oder Ihre Kundenerfahrung bei uns zu verbessern. Wir speichern die Informationen, die Sie uns zur Verfügung stellen, damit Sie Kommentare abgeben oder andere Aktivitäten auf der Website durchführen können. Diese Informationen umfassen z. B. Ihren Namen und Ihre E-Mail-Adresse.",
    "TRANSLATE30": "Automatisch über Sie gesammelte Informationen. Dies umfasst Informationen, die automatisch durch Cookies und andere Sitzungstools gespeichert werden. Zum Beispiel Ihr Name, Ihre E-Mail-Adresse, Ihre Website-URL, Ihre IP-Adresse und Ihr User-Agent. Diese Informationen werden verwendet, um die Kundenerfahrung zu verbessern. Wenn Sie unsere Dienste nutzen oder den Inhalt unserer Website ansehen, können Ihre Aktivitäten protokolliert werden.",
    "TRANSLATE31": "Öffentlich verfügbare Informationen. Wir könnten Informationen über Sie sammeln, die öffentlich zugänglich sind.",
    "TRANSLATE32": "Wie wir Ihre Daten sichern",
    "TRANSLATE33": "Wir tun unser Bestes, um Ihre persönlichen Daten sicher zu halten. Wir verwenden sichere Protokolle für die Kommunikation und Datenübertragung (wie HTTPS). Wir nutzen Anonymisierung und Pseudonymisierung, wo geeignet. Wir überwachen unsere Systeme auf mögliche Schwachstellen und Angriffe.",
    "TRANSLATE34": "Obwohl wir unser Bestes tun, können wir die Sicherheit der Informationen nicht garantieren. Wir versprechen jedoch, die zuständigen Behörden über Datenverletzungen zu informieren. Wir werden Sie auch benachrichtigen, wenn Ihre Rechte oder Interessen bedroht sind. Wir werden alles tun, was wir vernünftigerweise können, um Sicherheitsverletzungen zu verhindern und die Behörden im Falle eines Verstoßes zu unterstützen.",
    "TRANSLATE35": "Wenn Sie ein Konto bei uns haben, beachten Sie, dass Sie Ihren Benutzernamen und Ihr Passwort geheim halten müssen.",
    "TRANSLATE36": "Cookies und andere Technologien, die wir verwenden",
    "TRANSLATE37": "Wir verwenden Cookies und/oder ähnliche Technologien, um das Kundenverhalten zu analysieren, die Website zu verwalten, die Bewegungen der Nutzer zu verfolgen und Informationen über Nutzer zu sammeln. Dies geschieht, um Ihre Erfahrung mit uns zu personalisieren und zu verbessern.",
    "TRANSLATE38": "Ein Cookie ist eine kleine Textdatei, die auf Ihrem Computer gespeichert wird. Cookies speichern Informationen, die dazu dienen, Websites funktionsfähig zu machen. Nur wir können auf die von unserer Website erstellten Cookies zugreifen. Sie können Ihre Cookies auf Browser-Ebene steuern. Das Deaktivieren von Cookies kann die Nutzung bestimmter Funktionen beeinträchtigen.",
    "TRANSLATE39": "Wir verwenden Cookies für die folgenden Zwecke:",
    "TRANSLATE40": "Notwendige Cookies – Diese Cookies sind erforderlich, damit Sie einige wichtige Funktionen auf unserer Website nutzen können, wie z. B. das Einloggen. Diese Cookies sammeln keine persönlichen Informationen.",
    "TRANSLATE41": "Funktionalitäts-Cookies – Diese Cookies bieten Funktionen, die die Nutzung unseres Dienstes bequemer machen und personalisierte Funktionen ermöglichen. Zum Beispiel könnten sie Ihren Namen und Ihre E-Mail-Adresse in Kommentarformularen speichern, sodass Sie diese Informationen beim nächsten Kommentieren nicht erneut eingeben müssen.",
    "TRANSLATE42": "Analyse-Cookies – Diese Cookies werden verwendet, um die Nutzung und Leistung unserer Website und Dienste zu verfolgen.",
    "TRANSLATE43": "Werbe-Cookies – Diese Cookies werden verwendet, um Werbung zu liefern, die für Sie und Ihre Interessen relevant ist. Außerdem werden sie verwendet, um die Anzahl der Anzeigen zu begrenzen, die Sie sehen. Sie werden normalerweise von Werbenetzwerken mit der Erlaubnis des Website-Betreibers auf der Website platziert. Diese Cookies merken sich, dass Sie eine Website besucht haben, und diese Informationen werden mit anderen Organisationen wie Werbetreibenden geteilt. Oft sind Targeting- oder Werbe-Cookies mit Website-Funktionen verknüpft, die von der anderen Organisation bereitgestellt werden.",
    "TRANSLATE44-1": "Sie können Cookies, die auf Ihrem Computer gespeichert sind, über Ihre Browsereinstellungen entfernen. Alternativ können Sie einige Drittanbieter-Cookies über eine Datenschutzplattform wie ",
    "TRANSLATE44-2": " oder ",
    "TRANSLATE44-3": " steuern. Für weitere Informationen über Cookies besuchen Sie",
    "TRANSLATE45": "Änderungen an dieser Datenschutzrichtlinie",
    "TRANSLATE46": "Wir behalten uns das Recht vor, Änderungen an dieser Datenschutzrichtlinie vorzunehmen."
  },
  "LEGALGUIDELINES": {
    "TRANSLATE1": "Rechtliche Richtlinien",
    "TRANSLATE3": "Rechtliche Richtlinien",
    "TRANSLATE4": "Eigentum und Inhalt",
    "TRANSLATE5": "EliasDH, ein rechtlich anerkanntes Unternehmen, ist der alleinige Eigentümer und Betreiber dieser Website.",
    "TRANSLATE6": "Alle Inhalte und Materialien, die auf dieser Plattform präsentiert werden, sind das ausschließliche Eigentum von EliasDH.",
    "TRANSLATE7": "Geschützt durch Gesetze zum geistigen Eigentum und andere geltende Vorschriften.",
    "TRANSLATE8": "Nutzungsbedingungen",
    "TRANSLATE9": "Der Zugang zu dieser Website wird unter der Bedingung gewährt, dass die Nutzer die hier aufgeführten Bedingungen und Konditionen einhalten.",
    "TRANSLATE10": "Unbefugte Nutzung, Vervielfältigung, Änderung, Verbreitung oder öffentliche Darstellung von Inhalten ohne vorherige schriftliche Zustimmung von EliasDH ist streng verboten.",
    "TRANSLATE11": "Rechtliche Schritte",
    "TRANSLATE12": "EliasDH behält sich das Recht vor, rechtliche Schritte gegen jede Partei einzuleiten, die diese Rechte verletzt.",
    "TRANSLATE13": "Angemessene Rechtsmittel einschließlich Schadensersatz, Unterlassungsklagen und Gerichtskosten anstreben.",
    "TRANSLATE14": "Genauigkeit der Informationen",
    "TRANSLATE15": "Es werden Anstrengungen unternommen, um die Genauigkeit und Zuverlässigkeit der Informationen auf dieser Website sicherzustellen.",
    "TRANSLATE16": "EliasDH garantiert oder stellt nicht die Vollständigkeit, Eignung oder Aktualität der Inhalte dar.",
    "TRANSLATE17": "Nutzer greifen auf diese Informationen auf eigenes Risiko zu und verwenden sie.",
    "TRANSLATE18": "Haftungsausschluss",
    "TRANSLATE19": "EliasDH haftet nicht für direkte, indirekte, zufällige, Folge- oder Strafschäden, die aus der Nutzung oder Unfähigkeit zur Nutzung der auf dieser Website bereitgestellten Informationen entstehen.",
    "TRANSLATE20": "Externe Links",
    "TRANSLATE21": "Die rechtlichen Hinweise erstrecken sich auf alle Links oder Verweise auf externe Websites auf dieser Plattform.",
    "TRANSLATE22": "EliasDH befürwortet oder übernimmt keine Verantwortung für die Inhalte, Genauigkeit oder Richtlinien externer Websites.",
    "TRANSLATE23": "Kontaktinformationen",
    "TRANSLATE24": "Für Fragen bezüglich der Nutzung von Inhalten, Lizenzen oder Genehmigungen kontaktieren Sie bitte EliasDH unter ",
    "TRANSLATE25": "Vereinbarung und Änderungen",
    "TRANSLATE26": "Durch den Zugriff und die Nutzung dieser Website stimmen die Nutzer zu, diese rechtlichen Richtlinien einzuhalten.",
    "TRANSLATE27": "EliasDH kann diese Bedingungen ohne vorherige Ankündigung ändern oder aktualisieren.",
    "TRANSLATE28": "Dienstbeendigung und Datenverlust",
    "TRANSLATE29": "Im Falle einer Dienstbeendigung, einschließlich der Schließung der Website, behält sich EliasDH das Recht vor, Dienste ohne vorherige Ankündigung zu deaktivieren oder zu beenden.",
    "TRANSLATE30": "Nutzer erkennen das potenzielle Risiko einer Dienstdeaktivierung an, die zu Datenverlust führen kann.",
    "TRANSLATE31": "Empfehlung zur Datensicherung",
    "TRANSLATE32": "Nutzern wird empfohlen, regelmäßig ihre Daten zu sichern, die innerhalb der von EliasDH bereitgestellten Dienste gespeichert sind, um Datenverlust zu verhindern.",
    "TRANSLATE33": "EliasDH haftet nicht für Datenverluste, die aus einer Dienstdeaktivierung oder -beendigung resultieren.",
    "TRANSLATE34": "Anerkennung des Risikos",
    "TRANSLATE35": "Durch die fortgesetzte Nutzung der von EliasDH angebotenen Dienste erkennen und akzeptieren Nutzer das potenzielle Risiko einer Dienstdeaktivierung, die zu Datenverlust führen kann.",
    "TRANSLATE36": "Ein solches Ereignis stellt keinen Vertragsbruch oder eine Haftung seitens EliasDH dar."
  },
  "DOMAINRENTED": {
    "TRANSLATE1": "Domain gemietet",
    "TRANSLATE2": "Diese Domain gehört und wird vom EliasDH-Team verwaltet.",
    "TRANSLATE3": "Für weitere Informationen kontaktieren Sie uns bitte unter "
  },
  "ACCESSDENIED": {
    "TRANSLATE1": "403 Seite"
  },
  "NOTFOUND": {
    "TRANSLATE1": "Die Seite, die Sie suchen, wurde möglicherweise entfernt, hat ihren Namen geändert oder ist vorübergehend nicht verfügbar."
  },
  "FOOTER": {
    "TRANSLATE1": "Datenschutzrichtlinie",
    "TRANSLATE2": "Karte",
    "TRANSLATE3": "Rechtliche Richtlinien",
    "TRANSLATE4": "Entworfen vom EliasDH-Team",
    "TRANSLATE5": " EliasDH. ",
    "TRANSLATE6": "Alle Rechte vorbehalten."
  },
  "CONTEXTMENU": {
    "TRANSLATE1": "Linkadresse kopieren",
    "TRANSLATE2": "In die Zwischenablage kopieren",
    "TRANSLATE3": "Thema wechseln"
  },
  "MAP": {
    "TRANSLATE1": "Kundenkarte",
    "TRANSLATE2": "Zurück",
    "TRANSLATE3": "Kunden werden geladen...",
    "TRANSLATE4": "Erneut versuchen",
    "TRANSLATE5": "Kundendetails",
    "TRANSLATE6": "Firmenname",
    "TRANSLATE7": "Adresse",
    "TRANSLATE8": "USt-IdNr.",
    "TRANSLATE9": "Koordinaten",
    "TRANSLATE10": "Websites",
    "TRANSLATE11": "Besuchen"
  }
}