{
  "INDEX": {
    "TRANSLATE-APPLY": "Postuler maintenant",
    "TRANSLATE-CU": "Contactez-nous",
    "TRANSLATE-POPULAR": "Le plus populaire",
    "TRANSLATE-REVIEWS": "Avis",
    "REVIEW1": "EliasDH a complètement transformé notre présence en ligne. Leur hébergement est solide comme un roc et le site web qu'ils ont créé a dépassé toutes nos attentes. Fortement recommandé !",
    "REVIEW2": "Une équipe professionnelle, réactive et incroyablement talentueuse. Ils ont livré notre application web à temps et les performances sont exceptionnelles. Un plaisir de travailler avec eux !",
    "REVIEW3": "Nous sommes passés à EliasDH pour l'hébergement et nous ne pourrions pas être plus satisfaits. Zéro temps d'arrêt, des vitesses fulgurantes et leur équipe de support est toujours là quand nous en avons besoin.",
    "REVIEW4": "Une excellente expérience du début à la fin. Ils ont compris notre vision et créé un magnifique site web qui représente vraiment notre marque. Très satisfait !",
    "REVIEW5": "L'équipe d'EliasDH est exceptionnelle. Ils n'ont pas seulement construit notre plateforme, mais ont également fourni des informations précieuses qui ont amélioré nos processus commerciaux.",
    "REVIEW6": "Service et expertise exceptionnels. Notre trafic web a doublé depuis le lancement avec EliasDH. Leur approche favorable au SEO fait vraiment la différence.",
    "TRANSLATE1": "Bonjour, bienvenue dans notre entreprise",
    "TRANSLATE2": "ELIASDH",
    "TRANSLATE3": "À propos",
    "TRANSLATE5": "Notre entreprise",
    "TRANSLATE6": "EliasDH a été fondée en 2026 avec une mission claire : autonomiser les entreprises et les individus en fournissant des services d'hébergement de premier ordre et des solutions de développement web de pointe. Nous croyons que la technologie doit être accessible à tous, et notre objectif est de rendre le monde en ligne plus sûr, plus efficace et plus convivial.",
    "TRANSLATE7": "Chez EliasDH, nous nous engageons à l'excellence dans tout ce que nous faisons. De la création de sites web personnalisés à l'optimisation des performances des serveurs, nous allons au-delà des attentes de nos clients. Notre équipe de professionnels dévoués travaille sans relâche pour rester à la pointe et fournir des solutions innovantes qui produisent des résultats concrets.",
    "TRANSLATE8": "Nos valeurs",
    "TRANSLATE9": "Satisfaction client : Nos clients sont notre priorité absolue. Nous nous efforçons de bâtir des relations durables basées sur la confiance, la transparence et un service exceptionnel.",
    "TRANSLATE10": "Innovation : L'innovation est au cœur de notre entreprise. Nous repoussons constamment les limites et explorons de nouvelles technologies pour rester à la pointe.",
    "TRANSLATE11": "Collaboration en équipe : Nous croyons au pouvoir de la collaboration. En favorisant une culture de travail d'équipe et de communication ouverte, nous réalisons de grandes choses ensemble.",
    "TRANSLATE12": "Amélioration continue : Nous nous engageons à une amélioration continue. Nous accueillons les retours, apprenons de nos expériences et nous adaptons aux tendances de l'industrie en évolution.",
    "TRANSLATE13": "Services",
    "TRANSLATE15": "Hébergement Sites Web & Applications",
    "TRANSLATE15-DESC": "Après avoir créé votre site web ou application web, nous assurons son bon fonctionnement avec nos forfaits d'hébergement. Choisissez le plan qui vous convient.",
    "TRANSLATE16-1": "Basic",
    "TRANSLATE16-2": "20€/mois",
    "TRANSLATE16-DESC": "Parfait pour les sites simples",
    "TRANSLATE17": "Site web de base inclus",
    "TRANSLATE18": "Temps de chargement rapides",
    "TRANSLATE19": "Jusqu'à 10 000 visiteurs/mois",
    "TRANSLATE20": "Nom de domaine à partir de 4€/an",
    "TRANSLATE21-1": "Startup",
    "TRANSLATE21-2": "80€/mois",
    "TRANSLATE21-DESC": "Pour les entreprises en croissance",
    "TRANSLATE22": "Site web de base + système de réservation/booking basique",
    "TRANSLATE23": "Performances améliorées",
    "TRANSLATE24": "Jusqu'à 50 000 visiteurs/mois",
    "TRANSLATE25": "Nom de domaine à partir de 4€/an",
    "TRANSLATE26-1": "Business",
    "TRANSLATE26-2": "160€/mois",
    "TRANSLATE26-DESC": "Pour les entreprises établies",
    "TRANSLATE27": "Système de réservation/booking avancé inclus",
    "TRANSLATE28": "Performances haute vitesse",
    "TRANSLATE29": "Jusqu'à 100 000 visiteurs/mois",
    "TRANSLATE30": "Nom de domaine gratuit inclus",
    "TRANSLATE31-1": "Enterprise",
    "TRANSLATE31-2": "320€/mois",
    "TRANSLATE31-DESC": "Puissance & fiabilité maximales",
    "TRANSLATE32": "Système de réservation/booking avancé inclus",
    "TRANSLATE33": "Performances premium",
    "TRANSLATE34": "Visiteurs illimités",
    "TRANSLATE35": "Nom de domaine gratuit inclus",
    "TRANSLATE36": "Développement web",
    "TRANSLATE36-DESC": "Nous créons des sites web et applications web sur mesure adaptés à vos besoins. Des pages d'atterrissage simples aux plateformes complexes.",
    "TRANSLATE37": "Développement front-end",
    "TRANSLATE38": "Nous créons des sites web réactifs qui ont fière allure sur tous les appareils.",
    "TRANSLATE39": "Développement back-end",
    "TRANSLATE40": "Nous sommes spécialisés dans la création de systèmes back-end sécurisés et ultra-rapides.",
    "TRANSLATE41": "Développement full stack",
    "TRANSLATE42": "Nous créons des applications full stack rapides, sécurisées et réactives",
    "TRANSLATE43": "Équipe",
    "TRANSLATE45": "Rejoignez notre équipe",
    "TRANSLATE46": "Êtes-vous passionné par le fait de faire une différence ? Vous épanouissez-vous dans un environnement dynamique et collaboratif ? Nous sommes toujours à la recherche de personnes talentueuses pour rejoindre notre équipe !",
    "TRANSLATE47": "Si vous êtes intéressé à faire partie de notre équipe, nous serions ravis de vous entendre. Veuillez nous envoyer votre CV et une lettre de motivation expliquant pourquoi vous seriez un excellent ajout à notre organisation.",
    "TRANSLATE48": "N'hésitez pas à nous contacter pour toute question ou demande. Nous avons hâte de vous connecter !",
    "TRANSLATE49": "FAQ",
    "TRANSLATE50": "Qu'est-ce qui différencie EliasDH des autres hébergeurs ?",
    "TRANSLATE51": "Nous ne nous contentons pas d'héberger votre site web – nous le construisons, l'optimisons et le maintenons à son niveau de performance optimal. Notre approche tout-en-un signifie que vous bénéficiez d'une équipe dédiée qui connaît votre projet de fond en comble, avec un support personnalisé et des solutions sur mesure adaptées aux besoins de votre entreprise.",
    "TRANSLATE52": "Combien de temps faut-il pour créer un site web ?",
    "TRANSLATE53": "Selon la complexité, un site web basique prend 2 à 4 semaines, tandis que les applications web plus avancées peuvent prendre 6 à 12 semaines. Nous travaillons par sprints et vous tenons informé tout au long du processus, pour que vous sachiez toujours exactement où en est votre projet.",
    "TRANSLATE54": "Ai-je besoin de connaissances techniques pour gérer mon site web ?",
    "TRANSLATE55": "Pas du tout ! Nous concevons tout en pensant à la facilité d'utilisation. De plus, nous fournissons une formation et une documentation pour que vous puissiez facilement mettre à jour le contenu, gérer les réservations ou effectuer des modifications de base vous-même. Pour tout ce qui est plus complexe, notre équipe n'est qu'à un message.",
    "TRANSLATE56": "Que se passe-t-il si mon site web tombe en panne ?",
    "TRANSLATE57": "Notre infrastructure est conçue pour la fiabilité avec des garanties de disponibilité de 99,9%. Dans le rare cas d'un problème, nos systèmes de surveillance nous alertent immédiatement et notre équipe répond en quelques minutes – souvent avant même que vous ne remarquiez qu'il y a un problème.",
    "TRANSLATE58": "Puis-je mettre à niveau mon plan d'hébergement plus tard ?",
    "TRANSLATE59": "Absolument ! Tous nos plans sont conçus pour évoluer avec votre entreprise. La mise à niveau est transparente et nous migrons tout pour vous sans aucun temps d'arrêt. Beaucoup de nos clients commencent avec le plan Basique et évoluent vers Enterprise à mesure que leur trafic augmente.",
    "TRANSLATE60": "Offrez-vous un support et une maintenance continus ?",
    "TRANSLATE61": "Oui ! Chaque plan d'hébergement inclut un support technique continu, des mises à jour de sécurité et des sauvegardes régulières. Nous proposons également des forfaits de maintenance supplémentaires pour les mises à jour de contenu, les ajouts de fonctionnalités et l'optimisation des performances pour que votre site fonctionne parfaitement."
  },
  "PRIVACYPOLICY": {
    "TRANSLATE1": "Politique de confidentialité",
    "TRANSLATE3": "Politique de confidentialité",
    "TRANSLATE4": "Introduction",
    "TRANSLATE5-1": "EliasDH s'engage à protéger votre vie privée. Contactez-nous à ",
    "TRANSLATE5-2": " si vous avez des questions ou des problèmes concernant l'utilisation de vos données personnelles et nous vous aiderons volontiers.",
    "TRANSLATE6": "En utilisant ce site ou/et nos services, vous consentez au traitement de vos données personnelles comme décrit dans cette politique de confidentialité.",
    "TRANSLATE7": "Principes de protection des données",
    "TRANSLATE8": "Nous nous engageons à suivre les principes de protection des données suivants :",
    "TRANSLATE9": "Le traitement est légal, équitable, transparent. Nos activités de traitement ont des bases légales. Nous considérons toujours vos droits avant de traiter des données personnelles. Nous vous fournirons des informations concernant le traitement sur demande.",
    "TRANSLATE10": "Le traitement est limité à l'objectif. Nos activités de traitement correspondent à l'objectif pour lequel les données personnelles ont été collectées.",
    "TRANSLATE11": "Le traitement est effectué avec un minimum de données. Nous ne collectons et ne traitons que la quantité minimale de données personnelles requises pour tout objectif.",
    "TRANSLATE12": "Le traitement est limité à une période de temps. Nous ne conserverons pas vos données personnelles plus longtemps que nécessaire.",
    "TRANSLATE13": "Nous ferons de notre mieux pour garantir l'exactitude des données.",
    "TRANSLATE14": "Nous ferons de notre mieux pour garantir l'intégrité et la confidentialité des données.",
    "TRANSLATE15": "Droits de la personne concernée",
    "TRANSLATE16": "La personne concernée a les droits suivants :",
    "TRANSLATE17": "Droit à l'information - vous avez le droit de savoir si vos données personnelles sont en cours de traitement ; quelles données sont collectées, d'où elles sont obtenues et pourquoi et par qui elles sont traitées.",
    "TRANSLATE18": "Droit d'accès - vous avez le droit d'accéder aux données collectées à votre sujet. Cela inclut votre droit de demander et d'obtenir une copie de vos données personnelles collectées.",
    "TRANSLATE19": "Droit de rectification - vous avez le droit de demander la rectification ou l'effacement de vos données personnelles qui sont inexactes ou incomplètes.",
    "TRANSLATE20": "Droit à l'effacement - dans certaines circonstances, vous pouvez demander que vos données personnelles soient effacées de nos dossiers.",
    "TRANSLATE21": "Droit de restreindre le traitement - lorsque certaines conditions s'appliquent, vous avez le droit de restreindre le traitement de vos données personnelles.",
    "TRANSLATE22": "Droit de s'opposer au traitement - dans certains cas, vous avez le droit de vous opposer au traitement de vos données personnelles, par exemple dans le cas du marketing direct.",
    "TRANSLATE23": "Droit de s'opposer au traitement automatisé - vous avez le droit de vous opposer au traitement automatisé, y compris le profilage ; et de ne pas être soumis à une décision basée uniquement sur un traitement automatisé. Vous pouvez exercer ce droit chaque fois qu'il y a un résultat du profilage qui produit des effets juridiques vous concernant ou vous affectant de manière significative.",
    "TRANSLATE24": "Droit à la portabilité des données - vous avez le droit d'obtenir vos données personnelles dans un format lisible par machine ou, si cela est faisable, sous forme de transfert direct d'un processeur à un autre.",
    "TRANSLATE25": "Droit de se plaindre - si nous refusons votre demande en vertu des droits d'accès, nous vous fournirons une raison pour laquelle. Si vous n'êtes pas satisfait de la manière dont votre demande a été traitée, veuillez nous contacter.",
    "TRANSLATE26": "Droit à l'aide de l'autorité de surveillance - vous avez le droit à l'aide d'une autorité de surveillance et le droit à d'autres recours juridiques tels que la réclamation de dommages.",
    "TRANSLATE27": "Droit de retirer le consentement - vous avez le droit de retirer tout consentement donné pour le traitement de vos données personnelles.",
    "TRANSLATE28": "Données que nous collectons",
    "TRANSLATE29": "Informations que vous nous avez fournies. Cela peut être votre adresse e-mail, nom, adresse de facturation, adresse domicile, etc. - principalement des informations nécessaires pour vous fournir un produit/service ou pour améliorer votre expérience client avec nous. Nous enregistrons les informations que vous nous fournissez pour que vous puissiez commenter ou effectuer d'autres activités sur le site web. Ces informations incluent, par exemple, votre nom et votre adresse e-mail.",
    "TRANSLATE30": "Informations collectées automatiquement à votre sujet. Cela inclut les informations automatiquement stockées par les cookies et autres outils de session. Par exemple, votre nom, adresse e-mail, URL du site, adresse IP et agent utilisateur. Ces informations sont utilisées pour améliorer l'expérience client. Lorsque vous utilisez nos services ou consultez le contenu de notre site web, vos activités peuvent être enregistrées.",
    "TRANSLATE31": "Informations disponibles publiquement. Nous pouvons collecter des informations vous concernant qui sont publiquement disponibles.",
    "TRANSLATE32": "Comment nous sécurisons vos données",
    "TRANSLATE33": "Nous faisons de notre mieux pour garder vos données personnelles en sécurité. Nous utilisons des protocoles sécurisés pour la communication et le transfert de données (comme HTTPS). Nous utilisons l'anonymisation et la pseudonymisation lorsque cela est approprié. Nous surveillons nos systèmes pour détecter d'éventuelles vulnérabilités et attaques.",
    "TRANSLATE34": "Même si nous faisons de notre mieux, nous ne pouvons pas garantir la sécurité de l'information. Cependant, nous nous engageons à notifier les autorités compétentes en cas de violation de données. Nous vous informerons également s'il y a une menace pour vos droits ou intérêts. Nous ferons tout ce qui est raisonnablement possible pour prévenir les violations de sécurité et pour aider les autorités en cas de violation.",
    "TRANSLATE35": "Si vous avez un compte chez nous, notez que vous devez garder votre nom d'utilisateur et votre mot de passe secrets.",
    "TRANSLATE36": "Cookies et autres technologies que nous utilisons",
    "TRANSLATE37": "Nous utilisons des cookies et/ou des technologies similaires pour analyser le comportement des clients, administrer le site web, suivre les mouvements des utilisateurs et collecter des informations sur les utilisateurs. Cela est fait pour personnaliser et améliorer votre expérience avec nous.",
    "TRANSLATE38": "Un cookie est un petit fichier texte stocké sur votre ordinateur. Les cookies stockent des informations qui sont utilisées pour aider les sites à fonctionner. Seuls nous pouvons accéder aux cookies créés par notre site web. Vous pouvez contrôler vos cookies au niveau du navigateur. Choisir de désactiver les cookies peut entraver votre utilisation de certaines fonctions.",
    "TRANSLATE39": "Nous utilisons des cookies pour les finalités suivantes :",
    "TRANSLATE40": "Cookies nécessaires - Ces cookies sont nécessaires pour que vous puissiez utiliser certaines fonctionnalités importantes de notre site web, comme la connexion. Ces cookies ne collectent aucune information personnelle.",
    "TRANSLATE41": "Cookies de fonctionnalité - Ces cookies fournissent des fonctionnalités qui rendent l'utilisation de notre service plus pratique et permettent de fournir des fonctionnalités plus personnalisées. Par exemple, ils peuvent se souvenir de votre nom et de votre e-mail dans les formulaires de commentaire afin que vous n'ayez pas à ressaisir ces informations la prochaine fois que vous commentez.",
    "TRANSLATE42": "Cookies d'analyse - Ces cookies sont utilisés pour suivre l'utilisation et la performance de notre site web et de nos services.",
    "TRANSLATE43": "Cookies publicitaires - Ces cookies sont utilisés pour diffuser des publicités qui sont pertinentes pour vous et vos intérêts. De plus, ils sont utilisés pour limiter le nombre de fois que vous voyez une publicité. Ils sont généralement placés sur le site par des réseaux publicitaires avec la permission de l'opérateur du site. Ces cookies se souviennent que vous avez visité un site web et cette information est partagée avec d'autres organisations telles que les annonceurs. Souvent, les cookies de ciblage ou publicitaires seront liés à la fonctionnalité du site fournie par l'autre organisation.",
    "TRANSLATE44-1": "Vous pouvez supprimer les cookies stockés sur votre ordinateur via les paramètres de votre navigateur. Alternativement, vous pouvez contrôler certains cookies tiers en utilisant une plateforme d'amélioration de la confidentialité telle que ",
    "TRANSLATE44-2": " ou ",
    "TRANSLATE44-3": "Pour plus d'informations sur les cookies, visitez",
    "TRANSLATE45": "Modifications de cette politique de confidentialité",
    "TRANSLATE46": "Nous nous réservons le droit d'apporter des modifications à cette politique de confidentialité."
  },
  "LEGALGUIDELINES": {
    "TRANSLATE1": "Directives légales",
    "TRANSLATE3": "Directives légales",
    "TRANSLATE4": "Propriété et contenu",
    "TRANSLATE5": "EliasDH, une entreprise légalement reconnue, est le seul propriétaire et opérateur de ce site web.",
    "TRANSLATE6": "Tout le contenu et les matériaux présentés sur cette plateforme sont la propriété exclusive d'EliasDH.",
    "TRANSLATE7": "Protégé par les lois sur la propriété intellectuelle et autres réglementations applicables.",
    "TRANSLATE8": "Conditions générales",
    "TRANSLATE9": "L'accès à ce site web est accordé à condition que les utilisateurs respectent les conditions générales énoncées ici.",
    "TRANSLATE10": "L'utilisation non autorisée, la reproduction, la modification, la distribution ou l'affichage public de tout contenu sans le consentement écrit préalable d'EliasDH est strictement interdite.",
    "TRANSLATE11": "Action en justice",
    "TRANSLATE12": "EliasDH se réserve le droit d'engager des poursuites judiciaires contre toute partie trouvée en infraction à ces droits.",
    "TRANSLATE13": "Chercher des recours appropriés, y compris des dommages-intérêts, des mesures injonctives et des frais juridiques.",
    "TRANSLATE14": "Exactitude de l'information",
    "TRANSLATE15": "Des efforts sont faits pour garantir l'exactitude et la fiabilité des informations sur ce site web.",
    "TRANSLATE16": "EliasDH ne garantit ni ne représente l'exhaustivité, l'adéquation ou l'actualité du contenu.",
    "TRANSLATE17": "Les utilisateurs accèdent et utilisent ces informations à leurs propres risques.",
    "TRANSLATE18": "Clause de non-responsabilité",
    "TRANSLATE19": "EliasDH ne peut être tenu responsable de tout dommage direct, indirect, accessoire, consécutif ou punitif résultant de l'utilisation ou de l'incapacité d'utiliser les informations fournies sur ce site web.",
    "TRANSLATE20": "Liens externes",
    "TRANSLATE21": "L'avis légal s'étend à tous les liens ou références à des sites web externes sur cette plateforme.",
    "TRANSLATE22": "EliasDH ne cautionne ni n'assume la responsabilité du contenu, de l'exactitude ou des politiques des sites web externes.",
    "TRANSLATE23": "Informations de contact",
    "TRANSLATE24": "Pour toute question concernant l'utilisation du contenu, les licences ou les autorisations, veuillez contacter EliasDH à ",
    "TRANSLATE25": "Accord et modifications",
    "TRANSLATE26": "En accédant et en utilisant ce site web, les utilisateurs acceptent de se conformer à ces directives légales.",
    "TRANSLATE27": "EliasDH peut modifier ou mettre à jour ces conditions sans préavis.",
    "TRANSLATE28": "Résiliation du service et perte de données",
    "TRANSLATE29": "En cas de résiliation du service, y compris la fermeture du site web, EliasDH se réserve le droit de désactiver ou de résilier les services sans préavis.",
    "TRANSLATE30": "Les utilisateurs reconnaissent le risque potentiel de désactivation du service entraînant une perte de données.",
    "TRANSLATE31": "Recommandation de sauvegarde des données",
    "TRANSLATE32": "Les utilisateurs sont recommandés de sauvegarder régulièrement leurs données stockées dans les services fournis par EliasDH pour prévenir la perte de données.",
    "TRANSLATE33": "EliasDH ne peut être tenu responsable de toute perte de données résultant de la désactivation ou de la résiliation du service.",
    "TRANSLATE34": "Reconnaissance du risque",
    "TRANSLATE35": "En continuant à utiliser les services offerts par EliasDH, les utilisateurs reconnaissent et acceptent le risque potentiel de désactivation du service entraînant une perte de données.",
    "TRANSLATE36": "Une telle occurrence ne constitue pas une violation du contrat ou une responsabilité de la part de EliasDH."
  },
  "DOMAINRENTED": {
    "TRANSLATE1": "Domaine Loué",
    "TRANSLATE2": "Ce domaine est détenu et géré par l'équipe EliasDH.",
    "TRANSLATE3": "Pour plus d'informations, veuillez nous contacter à "
  },
  "ACCESSDENIED": {
    "TRANSLATE1": "Page 403"
  },
  "NOTFOUND": {
    "TRANSLATE1": "La page que vous recherchez a peut-être été supprimée, son nom a été modifié ou elle est temporairement indisponible."
  },
  "FOOTER": {
    "TRANSLATE1": "Politique de Confidentialité",
    "TRANSLATE2": "Carte",
    "TRANSLATE3": "Directives Légales",
    "TRANSLATE4": "Conçu par l'équipe EliasDH",
    "TRANSLATE5": " EliasDH. ",
    "TRANSLATE6": "Tous droits réservés."
  },
  "CONTEXTMENU": {
    "TRANSLATE1": "Copier l'adresse du lien",
    "TRANSLATE2": "Copier dans le presse-papiers",
    "TRANSLATE3": "Basculer le thème"
  },
  "MAP": {
    "TRANSLATE1": "Carte des clients",
    "TRANSLATE2": "Retour",
    "TRANSLATE3": "Chargement des clients...",
    "TRANSLATE4": "Réessayer",
    "TRANSLATE5": "Détails du client",
    "TRANSLATE6": "Nom de l'entreprise",
    "TRANSLATE7": "Adresse",
    "TRANSLATE8": "Numéro de TVA",
    "TRANSLATE9": "Coordonnées",
    "TRANSLATE10": "Sites web",
    "TRANSLATE11": "Visiter",
    "TRANSLATE12": "Rechercher des entreprises...",
    "TRANSLATE13": "Aucun résultat trouvé",
    "TRANSLATE14": "Les journaux de visite sont supprimés lorsqu'ils ne sont plus pertinents, et non en fonction du temps"
  },
  "CONTACT": {
    "TITLE": "Contactez-nous",
    "NAME": "Nom",
    "NAME_PLACEHOLDER": "Votre nom",
    "EMAIL": "E-mail",
    "EMAIL_PLACEHOLDER": "votre.email@exemple.fr",
    "SUBJECT": "Sujet",
    "SUBJECT_PLACEHOLDER": "De quoi s'agit-il ?",
    "MESSAGE": "Message",
    "MESSAGE_PLACEHOLDER": "Votre message...",
    "SUBMIT": "Envoyer le message",
    "SUBMITTING": "Envoi en cours...",
    "CANCEL": "Annuler",
    "SUCCESS": "Merci ! Votre message a été envoyé avec succès.",
    "ERROR_REQUIRED": "Tous les champs sont obligatoires.",
    "ERROR_EMAIL": "Veuillez saisir une adresse e-mail valide.",
    "ERROR_GENERIC": "Une erreur s'est produite. Veuillez réessayer."
  }
}